Repository: azizolious/familytime-ios
Catalog: FamilyTime/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fi_fi, fr, he, it, ja_jp, pt, tr, zh_hans

# invite_parent_text_content_1
source: Invite another parent or guardian to access your FamilyTime account from their own device.
ar: قم بدعوة والد أو وصي آخر للوصول إلى حساب Family Time الخاص بك من أجهزتهم الخاصة.
de: Einen weiteren Elternteil oder Aufsichtsperson einladen, damit diese Person von ihrem Gerät aus auf Ihr FamilyTime-Konto zugreifen kann.
es: Invita a otro padre o representante para que acceda a tu cuenta FamilyTime desde su dispositivo.
fi_fi: Kutsu toinen vanhempi tai huoltaja jotta he pääsevät FamilyTime käyttäjällesi omalla laitteellaan.
fr: Invitez un autre parent ou tuteur à accéder à votre compte Family Time depuis son propre appareil.
he: הזמן הורה או אפוטרופוס אחר לגשת לחשבון FamilyTime שלך ​​מהמכשיר שלו.
it: Invita altro genitore o tutore ad accedere all'account FamilyTime dal proprio dispositivo.
ja_jp: 他の保護者を招待して、自分のデバイスからファミリータイムアカウントにアクセスしてもらいます。
pt: Convide outro pai ou responsável para acessar sua conta do Family Time no próprio dispositivo dele.
tr: FamilyTime hesabınıza kendi cihazlarından erişmesi için başka bir ebeveyni veya veliyi davet edin.
zh_hans: 邀请另一位家长或监护人从他们自己的设备上访问您的 FamilyTime 账户。

# invite_parent_text_content_2
source: Invitation sent to xyz@gmail.com. Please ask them to verify and create the FamilyTime account so that they can manage kids from their own devices.
ar: تم إرسال الدعوة إلى xyz@gmail.com. يرجى مطالبتهم بالتحقق من حساب FamilyTime وإنشائه حتى يتمكنوا من إدارة الأطفال من أجهزتهم الخاصة.
de: Einladung an xyz@gmail.com gesendet. Bitten Sie sie darum, sich zu verifizieren und das FamilyTime-Konto zu erstellen, damit sie Kinder von ihren eigenen Geräten aus verwalten können.
es: Se envió la invitación a xyz@gmail.com. Por favor, pide que verifiquen y creen su cuenta para que puedan gestionar los dispositivos de los niños.
fi_fi: Kutsu lähetetty osoitteeseen xyz@gmail.com. Ole hyvä ja pyydä heitä todentamaan ja luomaa familyTime käyttäjä jotta he voivat hallita lapsia omalta käyttäjältään
fr: Invitation envoyée à xyz@gmail.com. Veuillez leur demander de vérifier et de créer le compte familyTime afin qu'ils puissent gérer les enfants à partir de leurs propres appareils.
he: הזמנה נשלחה ל-xyz@gmail.com. אנא בקש מהם לאמת וליצור את חשבון FamilyTime כדי שיוכלו לנהל ילדים מהמכשירים שלהם.
it: Invito inviato a xyz@gmail.com. Chiedi loro di verificare e creare l'account FamilyTime per poter gestire i figli dai propri dispositivi.
ja_jp: 招待は xyz@gmail.com に送信されます。自分のデバイスから子供を管理できるように、familyTimeアカウントの確認と作成を依頼してください。
pt: Clique no email enviado para xyz@gmail.com. Peça para eles verificarem e criarem a conta familyTime para que possam gerenciar as crianças em seus próprios dispositivos.
tr: Davetiye xyz@gmail.com'a gönderildi. Çocukların kendi cihazlarından yönetebilmeleri için FamilyTime hesabını doğrulamalarını ve oluşturmalarını isteyin.
zh_hans: 邀请已发送至 xyz@gmail.com。请他们验证并创建 FamilyTime 账户，这样他们就可以从自己的设备上管理孩子。

# invite_parent_text_content_3
source: Please ask them to verify and create the FamilyTime account so that they can manage kids from their own devices.
ar: يرجى مطالبتهم بالتحقق من حساب FamilyTime وإنشائه حتى يتمكنوا من إدارة الأطفال من أجهزتهم الخاصة.
de: Bitten Sie sie darum, sich zu verifizieren und das FamilyTime-Konto zu erstellen, damit sie Kinder von ihren eigenen Geräten aus verwalten können.
es: Por favor, pide que se creen una cuenta FamilyTime y la verifiquen para que puedan gestionar el dispositivo de los niños desde los suyos.
fi_fi: Ole hyvä ja pyydä heitä todentamaan ja luomaa familyTime käyttäjä jotta he voivat hallita lapsia omalta käyttäjältään
fr: Veuillez leur demander de vérifier et de créer le compte familyTime afin qu'ils puissent gérer les enfants à partir de leurs propres appareils.
he: אנא בקש מהם לאמת וליצור את חשבון FamilyTime כדי שיוכלו לנהל ילדים מהמכשירים שלהם.
it: Chiedi loro di verificare e creare l'account FamilyTime per poter gestire i figli dai propri dispositivi.
ja_jp: 自分のデバイスから子供を管理できるように、familyTimeアカウントの確認と作成を依頼してください。
pt: Peça para eles verificarem e criarem a conta familyTime para que possam gerenciar as crianças em seus próprios dispositivos.
tr: Lütfen çocukları kendi cihazlarından yönetebilmeleri için FamilyTime hesabını doğrulamalarını ve oluşturmalarını isteyin.
zh_hans: 请他们验证并创建 FamilyTime 账户，这样他们就可以从自己的设备上管理孩子。

# invite_parent_title
source: Invite Parent
ar: دعوة الوالد
de: Elternteil einladen
es: Invitar Padre
fi_fi: Kutsu vanhempi
fr: Inviter un Parent
he: הזמן הורה
it: Invita genitore
ja_jp: 親を招待します
pt: Convidar parente
tr: Ebeveyn Davet Et
zh_hans: 邀请家长

# invite_parent_validation_1
source: This field cannot be empty.
ar: هذا الحقل لا يمكن أن يكون فارغًا.
de: Feld darf nicht leer sein.
es: Este campo no puede estar vacío.
fi_fi: Tämä kenttä ei voi olla tyhjä.
fr: Ce champ ne peut être vide.
he: השדה הזה לא יכול להיות ריק.
it: Questo campo non può essere vuoto.
ja_jp: この欄は空であってはなりません。
pt: Esse campo não pode ficar vazio.
tr: Bu alan boş olamaz.
zh_hans: 本栏不可为空。

# invite_parent_validation_2
source: Please provide valid email address.
ar: يرجى تقديم عنوان بريد إلكتروني صالح.
de: Bitte gültige E-Mail-Adresse angeben.
es: Proporciona un email válido.
fi_fi: Lisää voimassaoleva sähköposti
fr: Veuillez renseigner une adresse email valide.
he: אנא הזן כתובת אימייל חוקית.
it: Fornisci un indirizzo e-mail valido.
ja_jp: 有効なメール アドレスを入力してください
pt: Forneça um endereço de e-mail válido.
tr: Lütfen geçerli e-posta adresi girin.
zh_hans: 请输入有效的邮件地址。

# invite_parent_validation_3
source: You have entered an invalid email address. Please try again.
ar: لقد أدخلت عنوان بريد إلكتروني غير صالح. حاول مرة أخرى.
de: Ungültige E-Mail-Adresse eingegeben. Bitte erneut versuchen.
es: Colocaste un email inválido. Intenta de nuevo.
fi_fi: Olet antanut väärän sähköpostiosoitteen. Ole hyvä ja yritä uudelleen.
fr: Vous avez saisi une adresse électronique non valide. Veuillez réessayer.
he: הזנת כתובת אימייל לא חוקית. בבקשה נסה שוב.
it: Hai inserito un indirizzo email non valido. Riprova.
ja_jp: 無効なメールアドレスを入力しているようです。もう一度お試しください。
pt: Você digitou um endereço de e-mail inválido. Por favor, tente de novo.
tr: Geçersiz bir e-posta adresi girdiniz. Lütfen tekrar deneyin.
zh_hans: 您输入的电子邮箱地址无效。请再试一次。

# itunes
source: iTunes Store
ar: متجر iTunes
de: iTunes
es: Tienda Itunes
he: חנות iTunes
it: Store iTunes
ja_jp: iTunes ストア
pt: loja Itunes
tr: iTunes Mağazası

source: kids_device_title
ar: جهاز الطفل.
de: Kindergerät.
es: dispositivo para niños.
fi_fi: lasten laite.
fr: appareil pour enfant.
he: מכשיר של ילד.
it: dispositivo per bambini.
ja_jp: 子供のデバイス。
pt: dispositivo infantil.
zh_hans: 孩子的设备。

source: Limited Apps
ar: تطبيقات محدودة
de: Begrenzte Apps
es: Aplicaciones limitadas
fi_fi: Rajoitettuja sovelluksia
fr: Applications limitées
he: אפליקציות מוגבלות
it: App limitate
ja_jp: 限定されたアプリ
pt: Aplicativos limitados
tr: Sınırlı Uygulamalar
zh_hans: 有限的应用程序

# limited_offer
source: Limited Time Offer! Enjoy
ar: عرض لوقت محدود! يتمتع
de: Zeitlich befristetes Angebot! Genießen
es: ¡Oferta de tiempo limitado! Disfrutar
fi_fi: Rajoitetun ajan tarjous! Nauttia
fr: Offre d'une durée limitée! Apprécier
he: הצעה לזמן מוגבל! תהנה
it: Offerta limitata! Godere
ja_jp: 期間限定オファー！楽しむ
pt: Tempo limitado de oferta! Aproveitar
tr: Sınırlı zaman teklif! Eğlence
zh_hans: 限时优惠！享受

# link_child_label_title
source: Link Child Device
ar: ربط جهاز الطفل
de: Untergeordnetes Gerät verknüpfen
es: Vincular dispositivo secundario
fi_fi: Linkitä lapsilaite
fr: Associer un appareil enfant
he: קישור התקן ילד
it: Collega dispositivo figlio
ja_jp: リンク子デバイス
pt: Vincular dispositivo filho
tr: Alt Aygıtı Bağla
zh_hans: 链接子设备

# location_history_title
source: Location
ar: سجل المواقع
de: Standortverlauf
es: Historial de Ubicación
fi_fi: Sijainti historia
fr: Historique de Localisation
he: היסטוריית מיקומים
it: Cronologia Posizioni
ja_jp: ロケーション履歴
pt: Histórico de localização
tr: Konum Geçmişi
zh_hans: 位置历史

# location_near
source: Near
ar: قرب
de: In der Nähe von
es: Cerca
fi_fi: Melkein
fr: Près de
he: ליד
it: Vicino
ja_jp: 付近
pt: Perto
tr: Yakın
zh_hans: 附近

# location_position
source: Locate a position on map
ar: حدد موقعاً على الخريطة
de: Suchen Sie eine Position auf der Karte
es: Localizar una ubicación en el mapa
fi_fi: Selvitä sijainti kartalla
fr: Localiser une position sur la carte.
he: אתר מיקום על המפה
it: Scegli una posizione sulla mappa
ja_jp: マップ上の位置を確認します
pt: Localize uma posição no mapa
tr: Haritada konum bulun
zh_hans: 在地图上标记一个地点

source: Locations
ar: المواقع
de: Standorte
es: Ubicaciones
fi_fi: Sijainnit
fr: Emplacements
he: מיקומים
it: Posizioni
ja_jp: 所在地
pt: Localizações
tr: Konumlar
zh_hans: 地点

# locations_des
source: Browse through all geo-trips and stays
ar: تصفح جميع الرحلات الجغرافية والإقامات
de: Durchsuchen Sie alle Georeisen und Aufenthalte
es: Navega por todos los geoviajes y estancias
fi_fi: Selaa kaikkia geomatkoja ja oleskeluja
fr: Parcourez tous les géo-trips et séjours
he: עיין בכל הטיולים והשהות הגיאוגרפיים
it: Sfoglia tutti i geo-viaggi e soggiorni
ja_jp: すべての地域の旅行と滞在を閲覧する
pt: Navegue por todas as viagens geográficas e estadias
tr: Tüm coğrafi gezilere ve konaklamalara göz atın
zh_hans: 浏览所有地理旅行和住宿

# login_andorid_content
source: Sign up or Sign in using your Facebook, Google, Apple Id or Email address
ar: الاشتراك أو تسجيل الدخول باستخدام فيسبوك أو جوجل أو Apple ID أو بالبريد الإلكتروني
de: Registrieren oder Anmelden mit Facebook, Google, Apple ID oder E-Mail-Adresse
es: Regístrate o Ingresa usando tu Facebook, Google, Apple Id o dirección Email
fi_fi: Kirjaudu Sisään tai Rekisteröidy käyttämällä Facebook, Apple Id tai sähköpostiosoitettasi
fr: Inscrivez-vous ou connectez-vous à l'aide de votre Facebook, Google, Apple Id ou adresse e-mail
he: הירשם או התחבר באמצעות ה-Facebook, Google, Apple ID או כתובת הדואל שלך
it: Iscriviti o accedi usando ID Facebook, Google, Apple o l'indirizzo email
ja_jp: Facebook、Google、Apple Idあるいはメールアドレスを使用してサインアップあるいはサインイン
pt: Inscreva-se ou faça login utilizando seu Facebook, Google, ID da Apple ou endereço de e-mail
tr: Facebook, Google, Apple Kimliği veya E-posta adresi ile kaydol veya oturum aç
zh_hans: 使用您的 Facebook、Google、Apple ID 或电子邮箱注册或登录

# login_apple_button
source: Continue with Apple
ar: واصل باستخدام Apple
de: Mit Apple fortfahren
es: Continuar con Apple
fi_fi: Jatka Applella
fr: Continuer avec Apple
he: המשך עם Apple
it: Continua con Apple
ja_jp: Appleで続ける
pt: Continuar com a Apple
tr: Apple ile devam et
zh_hans: 使用 Apple 继续

# login_email_button
source: Continue with Email
ar: واصل باستخدام البريد الإلكتروني
de: Mit E-Mail fortfahren
es: Continuar con un Email
fi_fi: Jatka sähköpostilla
fr: Continuer avec l'email
he: המשך באמצעות אימייל
it: Continua con email
ja_jp: メールアドレスで続ける
pt: Continue com e-mail
tr: E-posta ile devam et
zh_hans: 使用电子邮箱地址继续

# login_email_content
source: Sign up or Sign in using your email address
ar: الاشتراك أو تسجيل الدخول باستخدام عنوان البريد الإلكتروني
de: Registrieren oder Anmelden mit E-Mail-Adresse
es: Ingresa o Regístrate usando tu dirección email
fi_fi: Kirjaudu sisään tai rekisteröidy käyttämällä sähköpostiasi
fr: Inscrivez-vous ou connectez-vous en utilisant votre adresse e-mail
he: הירשם או התחבר באמצעות כתובת הדואל שלך
it: Iscriviti o accedi usando l'indirizzo email
ja_jp: メールアドレスを使用してサインアップあるいはサインイン
pt: Inscreva-se ou faça login utilizando seu endereço de e-mail
tr: E-posta ile kaydolun veya oturum açın
zh_hans: 使用您的电子邮箱地址注册或登录

# login_email_input_email
source: Email
ar: البريد الإلكتروني
fi_fi: Sähköposti
he: אימייל
ja_jp: メール
tr: E-posta
zh_hans: 电子邮箱地址

# login_email_input_password
source: Password
ar: كلمه السر
de: Passwort
es: Clave
fi_fi: Salasana
fr: Mot de Passe
he: סיסמה
ja_jp: パスワード
pt: Senha
tr: Şifre
zh_hans: 密码

# login_email_validation_email
source: You have entered an invalid email address. Please try again.
ar: لقد أدخلت عنوان بريد إلكتروني غير صالح. حاول مرة أخرى.
de: Ungültige E-Mail-Adresse angegeben. Bitte erneut versuchen.
es: Has ingresado un email inválido. Por favor intenta de nuevo.
fi_fi: Olet antanut väärän sähköpostiosoitteen. Ole hyvä ja yritä uudelleen
fr: Vous avez saisi une adresse électronique non valide. Veuillez réessayer.
he: הזנת כתובת אימייל לא חוקית. בבקשה נסה שוב.
it: L'indirizzo email inserito non è valido. Per favore riprova.
ja_jp: 無効なメールアドレスを入力しているようです。もう一度お試しください。
pt: Você digitou um endereço de e-mail inválido. Por favor, tente de novo.
tr: Geçersiz e-posta adresi girdiniz. Lütfen tekrar deneyin.
zh_hans: 您输入的电子邮箱地址无效。请再试一次。

# login_email_validation_empty_email
source: Please provide your email address.
ar: يرجى إضافة بريدك الالكتروني.
de: Bitte geben Sie Ihre E-Mail-Adresse an.
es: Por favor proporciona tu dirección email.
fi_fi: Lisää sähköposti
fr: Veuillez renseigner votre adresse email.
he: אנא הזן את כתובת הדואל שלך.
it: Inserisci il tuo indirizzo e-mail.
ja_jp: メールアドレスを入力してください。
pt: Por favor, digite seu endereço de e-mail.
tr: Lütfen e-posta adresinizi yazın.
zh_hans: 请输入您的邮件地址。

# login_email_validation_empty_password
source: Please provide your password.
ar: يرجى تقديم كلمة مرورك.
de: Bitte Ihr Passwort eingeben.
es: Por favor proporciona tu clave.
fi_fi: Aseta salasana
fr: Veuillez fournir votre mot de passe.
he: אנא הזן את הסיסמה שלך.
it: Fornisci la tua password.
ja_jp: パスワードを入力してください。
pt: Por favor, digite sua senha.
tr: Lütfen şifrenizi girin.
zh_hans: 请提供您的密码。

# login_email_validation_password
source: Password must contain at least 6 characters.
ar: يجب ألا تقل كلمة المرور عن 6 أحرف.
de: Passwort muss aus mindestens 6 Zeichen bestehen.
es: La clave debe tener al menos 6 caracteres.
fi_fi: Salasanan on sisällytettävä vähintään 6 merkkiä
fr: Le mot de passe doit contenir au moins 6 caractères.
he: הסיסמה חייבת להכיל לפחות 6 תווים.
it: La password deve avere almeno 6 caratteri
ja_jp: パスワードは少なくとも6文字以上である必要があります
pt: A senha deve conter pelo menos 6 caracteres.
tr: Şifre en az 6 karakter içermelidir.
zh_hans: 密码必须至少包含6个字符。

# login_facebook_button
source: Continue with Facebook
ar: واصل باستخدام فيسبوك
de: Mit Facebook fortfahren
es: Continuar con Facebook
fi_fi: Jatka Facebookilla
fr: Continuer avec Facebook
he: המשך עם Facebook
it: Continua con Facebook
ja_jp: Facebookで続ける
pt: Continuar com o Facebook
tr: Facebook ile devam et
zh_hans: 使用 Facebook 继续

# login_facebook_validation
source: Thank you for registering with FamilyTime. Please provide your email to login to the app in future.
ar: شكرًا على التسجيل في FamilyTime. يرجى تقديم بريدك الإلكتروني لتسجيل الدخول إلى التطبيق في المستقبل.
de: Danke für die Registrierung bei FamilyTime. Bitte geben Sie Ihre E-Mail für zukünftige App-Anmeldungen an.
es: Gracias por registrarte en FamilyTime. Proporciona tu email para ingresar a la app en el futuro.
fi_fi: Kiitos rekisteröitymisestäsi FamilyTimeen. Ole hyvä ja käytä sähköpostiosoitettasi jatkossa kirjautuaksesi sovellukseen.
fr: Merci d'être inscrit à FamilyTime. Veuillez fournir votre adresse e-mail pour vous connecter à l'application à l'avenir.
he: תודה שנרשמת ל-FamilyTime. אנא ספק את האימייל שלך כדי להתחבר לאפליקציה בעתיד.
it: Grazie per esserti registrato con FamilyTime. Fornisci la tua email per accedere all'app in futuro.
ja_jp: FamilyTimeに登録していただき、ありがとうございます。アプリにログインするためのメールアドレスを登録してください。
pt: Obrigado por se inscrever no FamilyTime. Por favor, coloque seu e-mail para fazer login no aplicativo depois.
tr: FamilyTime'a kaydolduğunuz için teşekkürler. Giriş yapmak için lütfen e-posta adresinizi girin.
zh_hans: 感谢您注册 FamilyTime。请提供您的电子邮箱地址以便后续登录。

# login_forgot_text
source: Forgot Password?
ar: هل نسيت كلمة المرور؟
de: Passwort vergessen?
es: ¿Olvidaste tu Clave?
fi_fi: Unohditko salasanan?
fr: Mot de Passe Oublié?
he: שכחת את הסיסמה?
it: Password dimenticata?
ja_jp: パスワードを忘れた方はこちら
pt: Esqueceu a senha?
tr: Şifreyi mi unuttun?
zh_hans: 忘记密码？

# login_google_button
source: Continue with Google
ar: واصل باستخدام جوجل
de: Mit Google fortfahren
es: Continuar con Google
fi_fi: Jatka Googlella
fr: Continuer avec Google
he: המשך עם Google
it: Continua con Google
ja_jp: Googleで続ける
pt: Clique em continuar com o Google
tr: Google ile devam et
zh_hans: 使用 Google 继续

# login_ios_content
source: Sign up or Sign in using your Google, Apple Id or Email address
ar: الاشتراك أو تسجيل الدخول باستخدام جوجل أو Apple ID أو بالبريد الإلكتروني
de: Registrieren oder Anmelden mit Google, Apple ID oder E-Mail-Adresse
es: Regístrate o Ingresa usando tu cuenta Google, Apple Id o dirección Email
fi_fi: Kirjaudu sisään tai rekisteröidy käyttämällä Google, Apple Id tai sähköpostiosoitettasi
fr: Inscrivez-vous ou connectez-vous en utilisant votre identifiant Google, Apple ou e-mail.
he: הירשם או התחבר באמצעות Google, Apple ID או כתובת הדואל שלך
it: Iscriviti o accedi usando ID Google, Apple o l'indirizzo email
ja_jp: Google、Apple Idあるいはメールアドレスを使用してサインアップあるいはサインイン
pt: Inscreva-se ou faça login utilizando o Google, ID da Apple ou endereço de e-mail
tr: Google, Apple Kimliğiniz veya E-posta adresi ile kaydol veya oturum aç
zh_hans: 使用您的 Google、Apple ID 或电子邮箱地址注册或登录

# login_title
source: Sign up or Sign in
ar: الاشتراك أو تسجيل الدخول
de: Registrieren oder Anmelden
es: Registrase o Ingresar
fi_fi: Kirjaudu Sisään tai Rekisteröidy
fr: S'inscrire ou se connecter
he: הירשם או התחבר
it: Iscriviti o accedi
ja_jp: サインアップあるいはサインイン
pt: Inscreva-se ou faça login
tr: Kaydol veya Giriş Yap
zh_hans: 注册或登录

# logout_alert_content_1
source: Sign out
ar: خروج
de: Ausloggen
es: Desconectarse
fi_fi: Kirjaudu ulos
fr: Déconnexion
he: התנתק
it: Esci
ja_jp: ログアウト
pt: Sair
tr: Oturumu Kapat
zh_hans: 退出登录

# logout_alert_content_2
source: Do you wish to Sign out?
ar: هل ترغب في الخروج؟
de: Möchten Sie sich abmelden?
es: ¿Deseas desconectarte?
fi_fi: Haluatko kirjautua ulos?
fr: Souhaitez-vous vous déconnecter?
he: האם ברצונך לצאת?
it: Sei sicuro di voler uscire?
ja_jp: ログアウトしてもよろしいですか？
pt: Deseja sair?
tr: Oturumu kapatmak istiyor musunuz?
zh_hans: 您是否希望退出登录？

source: Low Battery
ar: البطارية ضعيف
de: Niedriger Batteriestatus
es: Batería baja
fi_fi: Akku vähissä
fr: Batterie faible
he: סוללה חלשה
it: Batteria scarica
ja_jp: バッテリー残量低下
pt: Bateria Fraca
tr: Düşük pil
zh_hans: 低电量

# low_battery_des
source: Toggle on/off low battery notifications
ar: تبديل تشغيل/إيقاف إشعارات البطارية المنخفضة
de: Benachrichtigungen bei niedrigem Batteriestand ein-/ausschalten
es: Activar/desactivar notificaciones de batería baja
fi_fi: Kytke päälle/pois päältä akun heikon ilmoitukset
fr: Activer/désactiver les notifications de batterie faible
he: הפעלה/כיבוי של התראות על סוללה חלשה
it: Attiva/disattiva le notifiche di batteria scarica
ja_jp: バッテリー残量低下通知のオン/オフを切り替える
pt: Ativar/desativar notificações de bateria fraca
tr: Düşük pil bildirimlerini açın/kapatın
zh_hans: 打开/关闭低电量通知

# low_battery_desc
source: Get informed when device battery is low
ar: احصل على معلومات عندما تكون بطارية الجهاز منخفضة
de: Lassen Sie sich informieren, wenn der Akku des Geräts schwach ist
es: Recibe información cuando la batería del dispositivo esté baja
fi_fi: Saat tiedon, kun laitteen akku on vähissä
fr: Soyez informé lorsque la batterie de l'appareil est faible
he: קבל עדכונים כאשר סוללת המכשיר חלשה
it: Ricevi informazioni quando la batteria del dispositivo è scarica
ja_jp: デバイスのバッテリーが低下したときに通知を受け取る
pt: Seja informado quando a bateria do dispositivo estiver fraca
tr: Cihazın pili azaldığında bildirim alın
zh_hans: 当设备电池​​电量不足时收到通知

# message_sent_toast
source: Your message has been sent.
ar: تم إرسال رسالتك.
de: Ihre Nachricht wurde gesendet.
es: Su mensaje se envió
fi_fi: Viestsii on lähetetty
fr: Votre message a été envoyé.
he: הודעתך נשלחה.
it: Messaggio inviato.
ja_jp: あなたのメッセージが送信されました。
pt: Sua mensagem foi enviada.
tr: Mesajınız gönderildi.
zh_hans: 您的信息已经发送。

source: Monday
ar: الاثنين
de: Montag
es: Lunes
fi_fi: maanantai
fr: Lundi
he: יוֹם שֵׁנִי
it: Lunedì
ja_jp: 月曜日
pt: Segunda-feira
tr: Pazartesi
zh_hans: 周一

source: Month
ar: شهر
de: dasMonat
es: dasMes
fi_fi: Ay
fr: dasMois
he: חוֹדֶשׁ
it: dasMese
ja_jp: 月
pt: Mês
tr: Ay
zh_hans: 月

source: Near
ar: قرب
de: In der Nähe von
es: Cerca
fi_fi: Melkein
fr: Près de
he: ליד
it: Vicino
ja_jp: 付近
pt: Perto
tr: Yakın
zh_hans: 还可以

# next_button
source: Next
ar: التالي
de: Weiter
es: Siguiente
fi_fi: SEURAAVA
fr: SUIVANT
he: הבא
it: AVANTI
ja_jp: 次に
pt: PRÓXIMO
tr: Sonraki
zh_hans: 前进

# next_label_title
source: Next
ar: التالي
de: Nächste
es: Próximo
fi_fi: Seuraava
fr: Suivant
he: הַבָּא
it: Prossimo
ja_jp: 次
pt: Próximo
tr: Sonraki
zh_hans: 下一个

source: No Websites To Show
ar: لا توجد مواقع للعرض
de: Keine Websites zum Anzeigen
es: No hay sitios web para mostrar
fi_fi: Ei näytettäviä verkkosivustoja
fr: Aucun site Web à afficher
he: אין אתרים להצגה
it: Nessun sito web da mostrare
ja_jp: 表示する Web サイトがありません
pt: Nenhum site para mostrar
tr: Gösterilecek Web Sitesi Yok
zh_hans: 没有可显示的网站

# no_data_selected_date
source: NO DATA FOR SELECTED DATE
ar: لا توجد بيانات للتاريخ المحدد
de: KEINE DATEN FÜR DAS AUSGEWÄHLTE DATUM
es: SIN DATOS PARA LA FECHA SELECCIONADA
fi_fi: EI DATA VALITTU PÄIVÄMÄÄRÄ
fr: AUCUNE DONNÉE POUR LA DATE SÉLECTIONNÉE
he: אין נתונים עבור התאריך שנבחר
it: NESSUN DATO PER LA DATA SELEZIONATA
ja_jp: 選択した日付にはデータがありません
pt: SEM DADOS PARA A DATA SELECIONADA
tr: SEÇİLEN TARİH İÇİN VERİ YOK
zh_hans: 所选日期没有数据

source: No Value
ar: لا قيمة
de: Kein Wert
es: Sin Valor
fi_fi: Ei arvoa
fr: Aucunes Données
he: אין ערך
it: Nessun valore
ja_jp: 値がないです
pt: Sem valor
tr: Değer Yok
zh_hans: 没有值

source: Normal Speed
ar: السرعة العادية
de: Normale Geschwindigkeit
es: Velocidad normal
fi_fi: Normaali Nopeus
fr: Vitesse normale
he: מהירות רגילה
it: Velocità normale
ja_jp: 通常速度
pt: Velocidade normal
tr: Normal hız
zh_hans: 正常的速度

source: Not Available
ar: غير متوفر
de: Nicht verfügbar
es: No Disponible
fi_fi: Ei saatavilla
fr: Non Disponible
he: לא זמין
it: Non disponibile
ja_jp: 利用できません
pt: Não disponível
tr: Mevcut Değil
zh_hans: 不可用

# nothing_to_update
source: There is nothing to update.
ar: لا يوجد شيء للتحديث.
de: Es gibt nichts zu aktualisieren.
es: No hay nada que actualizar.
fi_fi: Ei ole mitään päivitettävää.
fr: Il n'y a rien à mettre à jour.
he: אין מה לעדכן.
it: Non c'è niente da aggiornare.
ja_jp: 更新するものは何もありません。
pt: Não há nada para atualizar.
tr: Güncellenecek bir şey yok.
zh_hans: 没有什么可更新的。

# notification_content_1
source: Oops!
ar: فشل!
de: Hoppla!
es: ¡Ups!
fi_fi: Hups!
fr: Oups!
he: אופס!
it: Ops!
ja_jp: おっと!
pt: Opa!
tr: Üzgünüz!
zh_hans: 唉哟！

# notification_content_2
source: No data has been found. Please try later.
ar: لم يتم العثور على بيانات. الرجاء المحاولة لاحقًا.
de: Es wurden keine Infos gefunden. Bitte später erneut versuchen.
es: No se encontró nada. Por favor intenta luego.
fi_fi: Dataa ei löydetty, yritä myöhemmin uudelleen
fr: Aucune donnée n'a été trouvée. Veuillez essayer plus tard.
he: לא נמצאו נתונים. אנא נסה מאוחר יותר.
it: Nessun dato trovato. Riprovare più tardi.
ja_jp: データが見つかりません。後でもう一度お試しください。
pt: Nenhum dado foi encontrado. Por favor tente mais tarde.
tr: Veri bulunamadı. Lütfen daha sonra deneyin.
zh_hans: 找不到任何信息。请稍后再试。

# notification_title
source: Notifications
ar: إشعارات
de: Benachrichtigungen
es: Notificaciones
fi_fi: Ilmoitukset
he: התראות
it: Notifiche
ja_jp: 通知
pt: Notificações
tr: Bildirimler
zh_hans: 通知
